[
  {
    "nome": "planejadores",
    "resumo": "Os Planejadores representam cerca de 6,1% da população brasileira, o equivalente a aproximadamente 9,5 milhões de pessoas que enxergam o dinheiro como ferramenta estratégica para realizar sonhos e garantir segurança no longo prazo. Para eles, o propósito principal do dinheiro é multiplicar: reservam mensalmente uma parcela fixa da renda para aplicações diversificadas, elaboram planilhas e simuladores, acompanham índices econômicos e definem metas claras como a compra de imóvel, a educação dos filhos ou a constituição de um fundo de aposentadoria antecipada. Gastar exige planejamento: só ocorre quando cada despesa está prevista no orçamento e agrega valor mensurável a um objetivo. Poupar traz satisfação proporcionada pela sensação de controle e autonomia, ao passo que investir desperta entusiasmo, pois significa confiança nas próprias análises e na capacidade de identificar oportunidades de retorno acima da inflação. Em suas rotinas, combinam trabalho e estudo: participam de cursos online, webinars e grupos de discussão em redes sociais especializadas, trocam relatórios de corretoras e leem artigos técnicos em portais financeiros. Valorizam a precisão de dados, gráficos comparativos e análises de cenários macroeconômicos e setoriais. Demograficamente, concentram-se na faixa etária de 30 a 45 anos, têm escolaridade alta, renda individual acima da média nacional, moram predominantemente em capitais ou grandes centros do Sul e Sudeste e trabalham em profissões liberais, cargos de gestão ou empreendimentos próprios. Muitos são casados, têm filhos em idade escolar e se organizam para garantir que recursos estejam disponíveis para educação de qualidade. Sua relação com instituições financeiras é híbrida: mantêm conta em bancos tradicionais e digitais para aproveitar isenções de tarifas e melhores condições de investimento, usando ferramentas de Open Finance para consolidar dados de todas as contas em um único painel. Têm perfil adepto de tecnologia e confiam em robo-advisors, plataformas de trading automatizado e alertas de mercado em tempo real. Exigem transparência em custos, taxas e políticas de governança, e não hesitam em migrar para concorrentes quando percebem oportunidades mais vantajosas. Preferem receber relatórios por e-mail, newsletters especializadas e mensagens de aplicativos de investimento com simulações personalizadas e recomendações fundamentadas em algoritmos de machine learning. Culturalmente, são vistos como exemplos de disciplina financeira em seus círculos familiares e profissionais, frequentemente procurados para aconselhamento e mentoria. Vivem contextos de intensa competição profissional e valorizam networking em eventos de finanças, associam o sucesso financeiro ao mérito pessoal e acreditam no poder da educação contínua para se manterem à frente das mudanças econômicas. Entre seus maiores desafios estão lidar com a volatilidade de mercados internacionais, compreender impactos de políticas fiscais e tributárias em aplicações complexas e monitorar ativos alternativos, como criptomoedas e fundos imobiliários. Mantêm reserva de emergência equivalente a seis a doze meses de despesas e investem parte de seu patrimônio em produtos de liquidez imediata para aproveitar oportunidades repentinas. No cotidiano, organizam reuniões bancárias para revisar carteiras, participam de feiras de investimento e assinam relatórios premium de consultorias. A motivação central é a liberdade: querem ter a segurança de poder realizar projetos pessoais, apoiar causas sociais ou mudar de carreira sem restrições financeiras. Em síntese, os Planejadores vivem as finanças como um projeto de vida, guiados por metas ambiciosas, uso intensivo de informações e coragem calculada para investir em prol de um futuro mais tranquilo e próspero."
  },
  {
    "nome": "poupadores",
    "resumo": "Os Poupadores correspondem a cerca de 5,1% dos consumidores brasileiros, cerca de 8 milhões de pessoas que enxergam o ato de guardar dinheiro como principal meio de proteger-se contra imprevistos e garantir tranquilidade. Para esse grupo, o dinheiro existe prioritariamente para criar uma reserva que sirva de amortecedor diante de emergências ou instabilidades, como perda de emprego, acidentes ou crises econômicas. Gastar gera ansiedade, e todo desembolso é precedido de comparações de preços, buscas por promoções e pesquisa de cupons de desconto. É comum que reservem parte dos ganhos em contas de poupança tradicionais ou em aplicações conservadoras de renda fixa, como Certificados de Depósito Bancário ou Tesouro Direto, dando preferência a produtos com garantia de retorno estável, ainda que ajustado à inflação. Poupar traz entusiasmo e sensação de conquista gradual, enquanto investir em ativos de maior risco costuma ser visto como desnecessário ou mesmo perigoso. Em termos de comportamento, acompanham blogs e vídeos com dicas de economia doméstica, planilhas de controle de gastos e simuladores de rendimento conservador. Participam de grupos de WhatsApp dedicados a troca de ofertas e descontos, e costumam comparar faturas de serviços públicos e operadoras de telefonia para encontrar tarifas mais baixas. Demograficamente, destacam-se entre jovens adultos de 25 a 35 anos, solteiros ou em relacionamentos iniciais, com renda média e escolaridade entre ensino médio completo e superior parcial. Muitos trabalham em setores estáveis, como administração pública ou empresas de grande porte, o que reforça a percepção de previsibilidade de renda. No ambiente digital, são ativos em plataformas de comparação de preços e e-commerce econômico, usando extensões de navegador para encontrar cupons de desconto e aplicativos de cashback. Em relação a bancos digitais e carteiras eletrônicas, adotam com parcimônia: utilizam para pagamentos rápidos, mas podem preferir atendimento presencial para esclarecimento de dúvidas mais complexas. Valorizam recursos que arredondem automaticamente valores de compras para transferência à poupança e notificações sobre a meta de economia mensal. Culturalmente, muitos Poupadores cresceram em famílias que atravessaram dificuldades financeiras, internalizando a importância de ter sempre um colchão para dias de maior aperto. São vistos como referenciais de prudência em seus círculos sociais e familiares, sendo procurados para dar dicas de como cortar gastos supérfluos. Suas aspirações incluem juntar entrada para imóvel, constituir reserva para educação dos filhos e alcançar independência financeira antes dos 50 anos. Desafiam-se a resistir a promoções que não estejam previstas em seu planejamento, e encaram como vitória desviar um percentual maior da renda para poupança a cada mês. Suas principais dificuldades envolvem converter conhecimento em diversificação de investimentos sem romper a segurança, além de resistir à tentação de manter tudo na poupança, perdendo potencial de ganho real. Em comunicação, preferem mensagens claras e diretas por SMS ou notificações push, com instruções passo a passo e relatórios de rendimento. Para eles, a disciplina vence e garante conforto emocional, tornando-os agentes conscientes na construção de uma vida financeira mais estável e menos suscetível a crises."
  },
  {
    "nome": "materialistas",
    "resumo": "Os Materialistas abarcam aproximadamente 15,2% da população brasileira, por volta de 24 milhões de pessoas que associam o dinheiro prioritariamente à satisfação de desejos imediatos e à afirmação social por meio de bens e experiências. Para esse segmento, consumir é prazer, realização pessoal e demonstração de status perante amigos e familiares. Gastar com roupas de marca, eletrônicos de última geração, viagens e serviços premium de saúde e educação gera sensação de bem-estar instantâneo, elevando a autoestima e o sentimento de pertencimento a grupos de alto padrão. Poupar, por contraste, representa restrição e perda de oportunidades de aproveitar o momento presente. Quando os Materialistas veem algo que desejam, não titubeiam: efetuam a compra ou recorrem a parcelamentos e linhas de crédito, assumindo conscientementemente parcelas mensais para manter seu estilo de vida. Embora corram o risco de acumular dívidas, veem o crédito como meio legítimo de aproveitar oportunidades de consumo no exato instante em que surgem. Em termos de informação, consomem conteúdos de lifestyle em redes sociais, seguem influenciadores de moda, tecnologia e viagens, e prestigiam publicações que exibam tendências de consumo e lançamentos de produtos. Preferem vídeos curtos, imagens de alta qualidade e posts com depoimentos de celebridades ou parceiros de marca. Digitalmente, habitam plataformas de comércio eletrônico, aplicativos de delivery, serviços de streaming e redes sociais que facilitem acesso a novidades e promoções relâmpago. Valorizam notificações push que sinalizem descontos exclusivos e lançamentos, e respondem bem a programas de fidelidade que ofereçam prêmios tangíveis, cashback ou experiências VIP. Demograficamente, concentram-se em jovens adultos de 20 a 35 anos, solteiros ou em relacionamentos recentes, com renda média a média-baixa mas que reservam parcela significativa para consumo, e com escolaridade diversificada. Moram em grandes cidades e regiões metropolitanas, onde a oferta de bens e serviços de alto padrão é mais intensa. Culturalmente, estão inseridos em ambientes de competição por status, onde exibir conquistas materiais equivale a medir sucesso. Suas amizades e redes sociais giram em torno de experiências de consumo, eventos de lançamento de produtos e viagens compartilhadas. As principais dificuldades incluem lidar com parcelas de cartão de crédito que se acumulam, renegociar dívidas de consumo e a ausência de reserva para emergências. Em relação a bancos, desconfiam de tarifas e juros, buscando alternativas em fintechs que ofereçam crédito rápido com marketing aspiracional. Resistem a planilhas e recomendações financeiras conservadoras, mas podem ser estimulados por gamificação de metas de consumo responsável que vincule recompensas a hábitos de economia, como descontos em itens de luxo. Suas aspirações incluem desfrutar do presente sem arrependimentos, manter um estilo de vida que reflita conquistas e conquistar espaço em círculos sociais de alto prestígio. Em resumo, os Materialistas são movidos pela busca incessante de prazer e reconhecimento social, equilibrando a necessidade de consumo com o desafio de lidar com possíveis consequências de endividamento."
  },
  {
    "nome": "lutadores",
    "resumo": "Os Lutadores constituem o maior segmento individual, representando cerca de 26,3% da população brasileira, ou aproximadamente 41 milhões de pessoas que travam uma batalha diária para honrar compromissos financeiros e garantir o sustento básico. Para eles, o dinheiro serve prioritariamente para pagar contas de água, luz, aluguel ou prestação de imóvel, supermercado, transporte e educação dos filhos. Cada real conquistado é destinado quase que instantaneamente a despesas essenciais, e sobra raramente existe. A crença central é que apenas o trabalho árduo – sejam jornadas extensas, bicos paralelos ou pequenos serviços informais – assegura a sobrevivência, e investir ou poupar não faz sentido diante da urgência de liquidar obrigações diárias. Gastar com lazer ou supérfluos é privilégio raro e condicionado à disponibilidade de troco remanescente, se houver. A poupança esporádica, quando ocorre, é improvisada e destinada a emergências, não a projetos de longo prazo. Relacionam-se com bancos de forma funcional: utilizam conta corrente ou poupança para receber salários e benefícios, pagam boletos e, em situações emergenciais, recorrem a cheque especial ou cartão de crédito, mesmo cientes dos juros elevados. Esse ciclo de dívidas pontuais amplia a tensão financeira, pois a necessidade de cobrir um imprevisto gera nova dívida e juros se acumulam, pressionando ainda mais o orçamento. Digitalmente, os Lutadores são o grupo mais resistente: evitam compras online por receio de fraudes e preferem pagar presencialmente em casas lotéricas ou correspondentes bancários. Quando usam internet banking, limitam-se a funções básicas como consulta de saldo e pagamento de contas. Adotam gradualmente aplicativos que ofereçam facilidades claras, como lembretes de vencimento ou descontos em mercados locais. Demograficamente, predominam entre adultos de 30 a 50 anos, casados e chefes de família, com escolaridade média ou inferior e renda média-baixa. Culturalmente, mantêm forte senso de comunidade: trocam dicas de economia em grupos de bairro, familiares ou no trabalho, e valorizam redes de apoio informal em momentos críticos. Suas aspirações envolvem quitar dívidas pendentes, garantir alimentação estável, manter moradia digna e, eventualmente, investir em um pequeno negócio próprio que possa aliviar a dependência de empregos informais. Em comunicação, respondem melhor a mensagens simples por SMS ou rádio comunitária, além de atendimentos presenciais com agentes que demonstrem empatia e conhecimento prático. Os principais desafios incluem sair do ciclo de endividamento, acessar crédito justo e desenvolver habilidades de gestão de orçamento sem descuidar das necessidades imediatas. Em síntese, os Lutadores são definidos pela resiliência e determinação, encarando cada dia como uma batalha para manter a dignidade e a sobrevivência de suas famílias diante de limitações financeiras estruturais."
  },
  {
    "nome": "ceticos",
    "resumo": "Os Céticos formam cerca de 21,2% da população brasileira, aproximadamente 33 milhões de pessoas marcadas por profunda desconfiança em relação ao dinheiro, aos bancos e às promessas de melhoria financeira. Para eles, planejar o futuro econômico soa ilusório e discutir finanças gera desconforto e ansiedade, motivo pelo qual evitam o tema em conversas familiares, temendo desentendimentos. Gastar dinheiro frequentemente associa-se a cautela extrema: cada despesa é visto como um risco de comprometer um equilíbrio já frágil. Poupar é encarado com ceticismo, pois acreditam que nada garante rendimento real e que inflação e tarifas corroem qualquer ganho. Investir é sinônimo de armadilha, e muitos preferem deixar o dinheiro parado, seja em casa, seja em conta corrente de uso diário, antes de experimentar produtos financeiros que consideram arriscados ou complexos. Sua relação com instituições financeiras é permeada por narrativas de golpes e perdas: frases como “banco só quer tirar vantagem” e “em aplicação todo mundo perde” são comuns. Quando utilizam serviços bancários, limitam-se ao essencial – receber salário, pagar boletos e sacar dinheiro – e fazem isso preferencialmente em caixas eletrônicos ou lotéricas para minimizar o contato direto com funcionários. Demograficamente, situam-se em diversas faixas etárias, com leve predomínio na meia-idade, maior presença de casados, renda média a média-baixa e escolaridade que varia do ensino médio completo a incompleto. Culturalmente, suas crenças surgem de observações de terceiros que sofreram fraudes, cobranças abusivas ou perdas significativas em investimentos, consolidando uma visão de que o sistema financeiro não atende aos interesses do cidadão comum. Aspiram a não se endividar e a ter um pequeno excedente para emergências, mas não traçam metas financeiras claras. Em comunicação, valorizam o contato humano por telefone ou atendimento presencial, desconfiando de e-mails, SMS automatizados e mensagens de aplicativos. Adotam tecnologia bancária apenas quando estritamente necessário, muitas vezes após recomendação de pessoa em quem confiam. Suas maiores dificuldades englobam vencer o medo de explorar produtos financeiros que poderiam trazer benefícios, entender linguagem financeira e superar o hábito de não registrar receitas e despesas. Em síntese, os Céticos mantêm uma postura de autoproteção e distância em relação ao sistema financeiro, evitando riscos, mas também se privando de oportunidades de crescimento e de mecanismos que poderiam melhorar sua qualidade de vida."
  },
  {
    "nome": "endividados",
    "resumo": "Os Endividados representam cerca de 26,3% da população brasileira, aproximadamente 41 milhões de indivíduos que se veem em um ciclo incessante de dívidas e cobranças. Para esse segmento, o dinheiro existe prioritariamente para pagar faturas, parcelas de cartão de crédito e empréstimos emergenciais. Qualquer sobra de renda é rapidamente absorvida por juros e multas decorrentes do uso de cheque especial e crédito rotativo. Há um sentimento constante de urgência financeira e ansiedade perante cada novo vencimento de conta. Apesar de reconhecerem a necessidade de poupar ou renegociar dívidas, muitos se sentem perdidos diante da complexidade de contratos e propostas de refinanciamento, sem saber por onde começar a retomar o controle. Em relações com bancos, dependem deles para obter crédito, mas evitam o contato por temer abordagens de cobrança agressivas; preferem renegociar pessoalmente ou em feirões de limpeza de nome, buscando taxas mais baixas e prazos estendidos. Utilizam internet banking e aplicativos de forma restrita, apenas para pagamentos urgentes, e abandonam plataformas que consideram pouco intuitivas ou recheadas de jargões técnicos. Demograficamente, estão concentrados em adultos de 30 a 55 anos, casados, chefes de família, com escolaridade média ou inferior e renda baixa que mal cobre as despesas mensais. Culturalmente, compartilham histórias em grupos de apoio e redes sociais sobre tentativas frustradas de sair do vermelho, trocam dicas de renegociação e alertas sobre empresas que oferecem condições mínimas de alívio. Aspiram a quitar o nome, recuperar crédito e, a longo prazo, voltar a planejar o futuro, mas enfrentam barreiras emocionais de vergonha e medo de novas dívidas. Comunicam-se bem com mensagens empáticas, instruções passo a passo por SMS ou WhatsApp e casos de sucesso reais que demonstrem caminhos concretos de recuperação. Muitos adotam planilhas ou aplicativos de controle financeiro como último recurso, mas abandonam ao sentirem-se pressionados pelos números. Em resumo, os Endividados vivem uma relação angustiante com o dinheiro, marcada pelo ciclo vicioso de dívidas, e buscam urgentemente soluções que lhes permitam respirar financeiramente, renegociar compromissos e reconstruir gradualmente a capacidade de poupar e investir em um futuro com menos incertezas.\\`\\`\\`"
  }
]